UPDATE team_members 
SET 
  bio = 'Режиссер-постановщик на сериальных проектах разных форматов и жанров, которые получили признание на каналах России, Украины, Белоруссии, Израиля.

Образование:
• ГИТИС. Режиссура драмы. Окончил с отличием.
• ВГИК. Высшие режиссерские курсы, повышения квалификации по специальности кинорежиссура.
• Курс «Роль режиссера в производстве телесериалов». Кинокомпания АМЕДИА.

Фильмография:
«След», «Дело врачей», «До суда», «Маруся», «Наши соседи», «Обручальное кольцо», «Принцесса цирка»

Призы и награды:
Теленовелла «Обручальное кольцо» - победитель премии ТЕФИ-2012 в номинации «Телевизионный художественный сериал – телероман»',
  photo_url = 'https://st.business-key.com/i/files/45470/2024/02/1707986927.jpg'
WHERE id = 1;