INSERT INTO course_modules (course_type, title, description, result, image_url, order_num) VALUES 
('oratory', 'Модуль 1: Система Станиславского для оратора', '- Введение в теорию. Знакомство с актёрскими техниками подготовки публичного выступления
- Самопрезентация
- Творческие пробы и обратная связь от педагога по ораторскому искусству', 'Ты освоил техники и приемы по системе Станиславского, легко применяешь их на практике и чувствуешь себя увереннее', 'https://cdn.poehali.dev/projects/d006fe31-f11a-48d3-ba82-54149e58d318/files/535805b0-f3ce-4af8-bc9e-76cf1f405f23.jpg', 1),
('oratory', 'Модуль 2: Логика и структура речи', '- Основы драматургии. Композиция и структура публичного выступления
- Приёмы привлечения и удержания внимания аудитории
- Просмотр и разбор известных речей', 'Ты научился строить композицию и структуру публичного выступления', 'https://cdn.poehali.dev/projects/d006fe31-f11a-48d3-ba82-54149e58d318/files/4b2f7444-f553-41b9-8fc3-7a34261d7a06.jpg', 2),
('oratory', 'Модуль 3: Искусство монолога', '- Занятия-практикумы. Выступление ученика с подготовленной речью на свободную тему
- Работа с объектами внимания
- Видеозапись, подробный разбор от педагога ораторского мастерства', 'Ты научился структурировать свои мысли и выражать их более четко и уверенно', 'https://cdn.poehali.dev/projects/d006fe31-f11a-48d3-ba82-54149e58d318/files/d4c892b9-3432-4f5a-928d-0262843a00fb.jpg', 3),
('oratory', 'Модуль 4: Техника речи', '- Упражнения на подготовку голосового аппарата
- Постановка дыхания, совершенствование дикции и тембра
- Устранение речевых недостатков', 'Ты усовершенствовал дикцию, тембр голоса и свою речь, что сделало твоё выступление четким и приятным для слушателей', 'https://cdn.poehali.dev/projects/d006fe31-f11a-48d3-ba82-54149e58d318/files/c6914ccb-09cb-43f6-a504-ac9124f2e31e.jpg', 4),
('oratory', 'Модуль 5: Психологическая свобода', '- Творческое раскрепощение
- Реакции на стресс: блоки, мышечные зажимы и способы их преодоления
- Сценическое самочувствие', 'Ты повысил осознанность своих эмоций и поведения, научился контролировать свою психологическую свободу', 'https://cdn.poehali.dev/projects/d006fe31-f11a-48d3-ba82-54149e58d318/files/247ac1fe-56e5-4d92-a1d1-61b8ff6a0046.jpg', 5),
('oratory', 'Модуль 6: Речевая импровизация и дебаты', '- Практика импровизации в публичных выступлениях
- Техники ведения дебатов и аргументации
- Работа с возражениями и сложными вопросами', 'Ты готов для публичных выступлений, представляешь себя наилучшим образом перед аудиторией, производишь хорошее впечатление и запоминаешься слушателям', 'https://cdn.poehali.dev/projects/d006fe31-f11a-48d3-ba82-54149e58d318/files/d1d7fbea-a649-473a-a172-032aafb5d94b.jpg', 6);